[
  {
    "title": "Easy full-body exercise workout for men-woman",
    "description": "It is a long established fact that a reader will be distracted by the content of a page when looking at its layout.According to the National Institutes of Health, scientific evidence shows that yoga supports stress management, mental health, mindfulness, healthy eating, weight loss and quality sleep.",
    "img": "https://i.ibb.co/LSZzYpn/blog-2.jpg",
    "id": "4657",
    "category": "Fitness"
  },
  {
    "title": "Breastfeed babies from 0 to 2 years and beyond",
    "description": "Breastfeeding is the best way to provide the ideal food for newborns and infants. WHO recommends that mothers initiate breastfeeding within one hour of birth. Breastfeeding for the first six months is crucial for the baby to grow up healthy. It is recommended that breastfeeding is continued for up to two years and beyond. Aside from being beneficial to babies, breastfeeding is also good for the mother as it reduces the risk of breast and ovarian cancer, type II diabetes, and postpartum depression.",
    "img": "https://i.ibb.co/7CmVg5R/blog-3.jpg",
    "id": "4637",
    "category": "Child Care"
  },
  {
    "title": "Condition For All Around Fitness Goal",
    "description": "Hypertension, or high blood pressure, is called a “silent killer”. This is because many people who have hypertension may not be aware of the problem as it may not have any symptoms. If left uncontrolled, hypertension can lead to heart, brain, kidney and other diseases. Have your blood pressure checked regularly by a health worker so you know your numbers. If your blood pressure is high, get the advice of a health worker. This is vital in the prevention and control of hypertension.",
    "img": "https://i.ibb.co/7WysPZ3/blog-4.jpg",
    "id": "8373",
    "category": "Health"
  },
  {
    "title": "Best Way To Stop Eating Sugar And Carbs",
    "description": "Filipinos consume twice the recommended amount of sodium, putting them at risk of high blood pressure, which in turn increases the risk of heart disease and stroke. Most people get their sodium through salt. Reduce your salt intake to 5g per day, equivalent to about one teaspoon. It’s easier to do this by limiting the amount of salt, soy sauce, fish sauce and other high-sodium condiments when preparing meals; removing salt, seasonings and condiments from your meal table; avoiding salty snacks; and choosing low-sodium products. ",
    "img": "https://i.ibb.co/NC273RK/blog-8.jpg",
    "id": "28292",
    "category": "Fitness"
  },
  {
    "title": "Terrific Benefits Of A Morning Meditation",
    "description": "Fats consumed should be less than 30% of your total energy intake. This will help prevent unhealthy weight gain and NCDs. There are different types of fats, but unsaturated fats are preferable over saturated fats and trans-fats. WHO recommends reducing saturated fats to less than 10% of total energy intake; reducing trans-fats to less than 1% of total energy intake; and replacing both saturated fats and trans-fats to unsaturated fats.",
    "img": "https://i.ibb.co/X7d13JQ/blog-9.jpg",
    "id": "9327",
    "category": "Health"
  },
  {
    "title": "Eat Right, Be Bright, Work More For Fitness",
    "description": "Eat a combination of different foods, including fruit, vegetables, legumes, nuts and whole grains. Adults should eat at least five portions (400g) of fruit and vegetables per day. You can improve your intake of fruits and vegetables by always including veggies in your meal; eating fresh fruit and vegetables as snacks; eating a variety of fruits and vegetables; and eating them in season. By eating healthy, you will reduce your risk of malnutrition and noncommunicable diseases (NCDs) such as diabetes, heart disease, stroke and cancer.",
    "img": "https://i.ibb.co/JcyHYLQ/blog-1.jpg",
    "id": "92372",
    "category": "Diet"
  }
]