[
  {
    "title": "Cardiology",
    "description": "Cardiologists are doctors who specialize in diagnosing and treating diseases or conditions of the heart and blood vessels—the cardiovascular system. You might also visit a cardiologist so you can learn about your risk factors for heart disease and find out what measures you can take for better heart health.When you are dealing with a complex health condition like heart disease, it is important that you find the right match between you and your specialist. A diagnosis of heart or vascular disease often begins with your primary care doctor, who then refers you to a cardiologist. The cardiologist evaluates your symptoms and your medical history and may recommend tests for a more definite diagnosis. Then, your cardiologist decides if your condition can be managed under his or her care using medicines or other available treatments. If your cardiologist decides that you need surgery, he or she refers you to a cardiovascular surgeon, who specializes in operations on the heart, lungs, and blood vessels. You remain under the care of your cardiologist even when you are referred to other specialists. Cardiology is a complex field, so many cardiologists specialize in different areas. All cardiologists are clinical cardiologists who focus on the diagnosis, medical management (use of medicines), and prevention of cardiovascular disease. Some clinical cardiologists specialize in pediatric cardiology, which means they diagnose and treat heart problems in children. When clinical cardiologists treat only adult patients, they specialize in adult cardiology. Other clinical cardiologists may specialize in interventional procedures (balloon angioplasty and stent placement), echocardiography, or electrophysiology. Cardiologists at the Texas Heart Institute research and develop techniques for treating heart and vascular diseases.",
    "id": "52802",
    "serviceThumb": "https://i.ibb.co/THqGCTZ/cardiologi.jpg"
  },
  {
    "title": "Nurology",
    "description": "Neurology is the branch of medicine that deals with disorders of the nervous system, which include the brain, blood vessels, muscles and nerves. The main areas of neurology are: the autonomic, central and peripheral nervous systems. A physician who works in the field of neurology is called a neurologist; a neurosurgeon treats neurological disorders via surgery. After 8 years of medical school, neurologists must complete postgraduate residency for 3 to 4 years. After completion of residency, some neurologists may continue on with fellowships in other areas of neurology. These may include behavioral neurology, clinical neurophysiology, epilepsy, interventional neurology or pain management. Neurological disorders often differ between infants and young children and adults. Neurological problems in those younger than 18 years are managed by pediatric neurologists. Disorders that affect the pediatric population include: cerebral palsy, complex metabolic diseases, epilepsy, learning disabilities, and nerve and muscle diseases. After 4 years of medical school, pediatric neurologists complete 5-year post-graduate training comprised of 2 of pediatric training, 1 year in general neurology and 2 years in pediatric neurology.Neurological disorders are comprised of brain cancer, multiple sclerosis, spinal cord disorders, diseases that affect the muscles and peripheral nerves and neuromuscular junctions. One major clinical division of neurology is neuro-oncology, which consists of the management of patients with primary brain tumors, metastases and the neurologic complications of cancer.",
    "id": "53043",
    "serviceThumb": "https://i.ibb.co/JpJqwmS/nurologyy.jpg"
  },
  {
    "title": "Surgery",
    "description": "surgery, branch of medicine that is concerned with the treatment of injuries, diseases, and other disorders by manual and instrumental means. Surgery involves the management of acute injuries and illnesses as differentiated from chronic, slowly progressing diseases, except when patients with the latter type of disease must be operated upon. A general treatment of surgery follows. For further treatments, see therapeutics; medicine. Surgery is as old as humanity, for anyone who has ever stanched a wound has acted as a surgeon. In some ancient civilizations surgery reached a rather high level of development, as in India, China, Egypt, and Hellenistic Greece. In Europe during the Middle Ages, the practice of surgery was not taught in most universities, and ignorant barbers instead wielded the knife, either on their own responsibility or upon being called into cases by physicians. The organization of the United Company of Barber Surgeons of London in 1540 marked the beginning of some control of the qualifications of those who performed operations. This guild was the precursor of the Royal College of Surgeons of England. In the 18th century, with increasing knowledge of anatomy, such operative procedures as amputations of the extremities, excision of tumours on the surface of the body, and removal of stones from the urinary bladder had helped to firmly establish surgery in the medical curriculum. Accurate anatomical knowledge enabled surgeons to operate more rapidly; patients were sedated with opium or made drunk with alcohol, tied down, and a leg amputation, for example, could then be done in three to five minutes. The pain involved in such procedures, however, continued to limit expansion of the field until the introduction of ether anesthesia in 1846. The number of operations thereafter increased markedly, but only to accentuate the frequency and severity of “surgical infections.",
    "id": "52882",
    "serviceThumb": "https://i.ibb.co/KLZmVP9/surgery.jpg"
  },
  {
    "title": "Blood Bank",
    "description": "Blood banking refers to the process of collecting, separating, and storing blood. The first U.S. blood bank was established in 1936. Today, blood banks collect blood and separate it into its various components so they can be used most effectively according to the needs of the patient. Red blood cells carry oxygen, platelets help the blood clot, and plasma has specific proteins that allow proper regulation of coagulation and healing. Although research has yielded drugs that help people's bone marrow produce new blood cells more rapidly, the body's response time can still take weeks, thus donated blood remains an important and more immediate life-saving resource.Blood is the vital connection to having a healthy body, and according to the American Red Cross, nearly 5 million people receive blood transfusions each year. Thanks to years of research, much progress has been made towards making transfusions safer and more effective.An increasingly common blood bank procedure is apheresis, or the process of removing a specific component of the blood, such as platelets, and returning the remaining components, such as red blood cells and plasma, to the donor. This process allows more of one particular part of the blood to be collected than could be separated from a unit of whole blood. Apheresis is also performed to collect plasma (the liquid part of the blood) and granulocytes (white blood cells).",
    "id": "52936",
    "serviceThumb": "https://i.ibb.co/8DWLqWz/blood-bank-3.jpg"
  },
  {
    "title": "Diabetology",
    "description": "Over the years, Diabetes has become one of the most common diseases amongst people of all age groups, and the foremost reasons behind this are the inevitable prevalence of fast food culture and our lifestyle. Multiple other serious health issues that may affect diabetic patients are extreme obesity, heart diseases, and even stroke. This makes it very essential for us to consult a physician or a doctor and stay regularly under check-up. The early stage of diabetes is crucial and so the patients can approach either diabetologist or endocrinologist for their treatment. However, there are slight differences between Diabetologists and endocrinologists. Diabetologists refer to those physicians who treat only diabetic patients, whereas, endocrinologists specialize in endocrinology and treat all diseases that impact on the endocrine organs. Since diabetes is one of the problems of endocrinology, so endocrinologists can also offer treatment to diabetic patients.",
    "id": "52809",
    "serviceThumb": "https://i.ibb.co/syL9pvb/diabetic-1.jpg"
  },
  {
    "title": "General Surgery",
    "description": "General surgery, despite the name, is actually a surgical specialty. General surgeons not only perform surgeries for a wide range of common ailments, but are also responsible for patient care before, during, and after surgery. All surgeons must start their training in general surgery; many then go on to focus on another specialty.General surgeons can be found practicing many types of surgery, and the broad-based nature of their education makes it possible for general surgeons to perform many procedures in the performance of their jobs. Some may choose to go on to a specialty, but others enjoy the variety that makes up the day of a true general surgeon and practice a wide assortment of procedures. ",
    "id": "52918",
    "serviceThumb": "https://i.ibb.co/74SRwpk/surgery-2.jpg"
  },
  {
    "title": "Plastic Surgery",
    "description": "It's a common misunderstanding that the word plastic in plastic surgery means artificial. The word comes from the ancient Greek word plastikos, which means to mold or give form. Plastic surgery is a surgical specialty involved with both the improvement in a person's appearance and the reconstruction of facial and body tissue defects caused by illness, trauma, or birth disorders.It's important to select a doctor who is certified in plastic surgery by the American Board of Plastic Surgery. Generally, a surgeon who is board-certified in plastic surgery has graduated from an accredited medical school and has completed at least 5 years of graduate medical education. This usually includes 3 years of general surgery and 2 years of plastic surgery. In addition, the surgeon must practice plastic surgery for 2 years and pass comprehensive written and oral exams to become board-certified. Board certification is renewed every 10 years to ensure ongoing competency in the specialty.",
    "id": "52819",
    "serviceThumb": "https://i.ibb.co/59Xy4NH/plastic-sergury.jpg"
  },
  {
    "title": "Orthopaedics",
    "description": "Orthopedics is a branch of medicine that focuses on the care of the musculoskeletal system. This system is made up of muscles and bones, as well as joints, ligaments, and tendons. A person who specializes in orthopedics is known as an orthopedist. Orthopedists use both surgical and nonsurgical approaches to treat a variety of musculoskeletal issues, such as sports injuries, joint pain, and back problems. This article provides an overview of orthopedics. It outlines the different conditions that orthopedists treat and what people can expect during an orthopedic appointment.Orthopedists use medical, physical and rehabilitative methods as well as surgery and are involved in all aspects of heath care pertaining to the musculoskeletal system. It is a specialty of incredible breadth and variety. Orthopedists treat a immense variety of diseases and conditions, including fractures and dislocations, torn ligaments, sprains and strains tendon injuries, pulled muscles and bursitis ruptured disks, sciatica, low back pain, and scoliosis knock knees, bow legs, bunions and hammer toes, arthritis and osteoporosis, bone tumors, muscular dystrophy and cerebral palsy, club foot and unequal leg length abnormalities of the fingers and toes, and growth abnormalities.",
    "id": "53045",
    "serviceThumb": "https://i.ibb.co/prQwVqF/orthopedic-1.jpg"
  },
  {
    "title": "Dental Service",
    "description": "Dental or oral health is concerned with your teeth, gums and mouth. The goal is to prevent complications such as tooth decay cavities and gum disease and to maintain the overall health of your mouth.Injuries to the mouth and teeth can cause problems, especially for young people playing sports. Make sure young and not so young athletes use a properly fitted mouth guard, especially when playing contact sports or engaging is activities where falls and blows to the mouth are possible.Dental health begins shortly after birth and continues the rest of your life. Constant and consistent oral health habits come from habits and patterns established as children under the direction of a parent.",
    "id": "52944",
    "serviceThumb": "https://i.ibb.co/5G4XdL6/dental-1.jpg"
  }
]